tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "awk"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "coreutils"
brew "git"
brew "htop"
brew "jq"
brew "openssl@1.1"
brew "lsd"
brew "neovim"
brew "pinentry-mac"
brew "readline"
brew "pyenv"
brew "tmux"
brew "tree"
brew "wget"
brew "zlib"
brew "zsh"
cask "gpg-suite"
cask "gpg-suite-pinentry"
