tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "bat"
brew "coreutils"
brew "git"
brew "jq"
brew "openssl@1.1"
brew "lsd"
brew "neovim"
brew "pinentry-mac"
brew "readline"
brew "pyenv"
brew "sqlite"
brew "tmux"
brew "tree"
brew "xz"
brew "zlib"
brew "zsh"
cask "gpg-suite"
cask "iterm2"
cask "rectangle"
cask "visual-studio-code"
